tap 'betterment/betterbrew'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ant'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'bwm-ng'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cli53'
brew 'cmake'
brew 'consul'
brew 'coreutils'
brew 'jansson'
brew 'libev'
brew 'libevent'
brew 'spdylay'
brew 'curl', args: ['with-nghttp2']
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'docutils'
brew 'dos2unix'
brew 'etcd'
brew 'exiftool'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils'
brew 'fribidi'
brew 'gmp'
brew 'gawk'
brew 'gdbm'
brew 'git-crypt'
brew 'git-standup'
brew 'gmp@4'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'gnutls'
brew 'libusb'
brew 'pinentry'
brew 'gnupg'
brew 'go'
brew 'sqlite'
brew 'python'
brew 'gobject-introspection'
brew 'gpg-agent'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'htop'
brew 'hub'
brew 'jpeg'
brew 'libtool'
brew 'imagemagick'
brew 'iperf'
brew 'isl@0.11'
brew 'oniguruma'
brew 'jq'
brew 'jsoncpp'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'lego'
brew 'less'
brew 'libass'
brew 'libmagic'
brew 'libusb-compat'
brew 'libxml2'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'luajit'
brew 'mas'
brew 'mitmproxy'
brew 'mobile-shell'
brew 'mpv', args: ['with-bundle']
brew 'mtr'
brew 'mysql', restart_service: true
brew 'nginx'
brew 'nmap'
brew 'node'
brew 'pbzip2'
brew 'pgpdump'
brew 'pidof'
brew 'postgresql', restart_service: true
brew 'pssh'
brew 'pv'
brew 'pwgen'
brew 'pyenv'
brew 'qrencode'
brew 'qt'
brew 'reattach-to-user-namespace', args: ['with-wrap-launchctl', 'with-wrap-pbcopy-and-pbpaste']
brew 'ripgrep'
brew 'rmtrash'
brew 'shellcheck'
brew 'siege'
brew 'ssh-copy-id'
brew 'sshuttle'
brew 'sysdig'
brew 'tmux'
brew 'tree'
brew 'utf8proc'
brew 'vault'
brew 'watch'
brew 'wget'
brew 'wrk'
brew 'xmlstarlet'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'betterment/betterbrew/bssh', args: ['HEAD']
cask '1password'
cask 'alfred'
cask 'arq'
cask 'aws-vault'
cask 'bartender'
cask 'blockblock'
cask 'controlplane'
cask 'crashplan'
cask 'cyberduck'
cask 'dash'
cask 'datagrip'
cask 'docker'
cask 'dropbox'
cask 'gns3'
cask 'google-chrome'
cask 'grandperspective'
cask 'inssider'
cask 'intellij-idea'
cask 'iterm2'
cask 'keybase'
cask 'little-snitch'
cask 'macdown'
cask 'notational-velocity'
cask 'nvalt'
cask 'osxfuse'
cask 'pgadmin3'
cask 'seil'
cask 'skitch'
cask 'sourcetree'
cask 'spectacle'
cask 'splashtop-personal'
cask 'spotify'
cask 'sublime-text'
cask 'syncthing-bar'
cask 'utc-menu-clock'
cask 'veracrypt'
cask 'wireshark'
cask 'wireshark-chmodbpf'
cask 'xca'
cask 'yed'
mas 'Amphetamine', id: 937984704
mas 'Apple Configurator 2', id: 1037126344
mas 'Keynote', id: 409183694
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'QREncoder', id: 452695239
mas 'Simplenote', id: 692867256
