tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bwm-ng"
brew "cli53"
brew "cmake"
brew "consul"
brew "coreutils"
brew "curl", args: ["with-nghttp2"]
brew "direnv"
brew "dnsmasq"
brew "dos2unix"
brew "dsocks"
brew "etcd"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "gawk"
brew "git-crypt"
brew "git-standup"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "sqlite"
brew "gpg-agent"
brew "heroku"
brew "htop"
brew "hub"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lego"
brew "less"
brew "lua"
brew "mas"
brew "mitmproxy"
brew "mobile-shell"
brew "mpv", args: ["with-bundle"]
brew "mtr"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "packer"
brew "pbzip2"
brew "pgpdump"
brew "pidof"
brew "pssh"
brew "pv"
brew "pwgen"
brew "qrencode"
brew "qt"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rmtrash"
brew "rpm"
brew "shellcheck"
brew "siege"
brew "spiped"
brew "ssh-copy-id"
brew "sshuttle"
brew "syncthing", restart_service: true
brew "syncthing-inotify", restart_service: true
brew "sysdig"
brew "tmux"
brew "tor"
brew "torsocks"
brew "tree"
brew "unrar"
brew "vault"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "wrk"
brew "xmlstarlet"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "alfred"
cask "arq"
cask "aws-vault"
cask "bartender"
cask "blockblock"
cask "controlplane"
cask "docker"
cask "gns3"
cask "google-chrome"
cask "grandperspective"
cask "inssider"
cask "iterm2"
cask "keybase"
cask "little-snitch"
cask "macdown"
cask "notational-velocity"
cask "qsyncthingtray"
cask "skitch"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "veracrypt"
cask "wireshark"
cask "wireshark-chmodbpf"
cask "xca"
mas "Amphetamine", id: 937984704
